<!doctype html> <html> <head> <meta charset=utf-8> <html lang=fr> <meta http-equiv=x-ua-compatible content="ie=edge"> <meta name=description content="Site officiel. Résidence autonomie Claude Vielpeau. Logements pratiques adaptés aux personnes âgées. Épaignes. Association du Grand Lieu. "/> <meta name=keywords content="résidence autonomie, association du grand lieu, personnes âgées, maison de retraite, autonome, résidence, autonomie, accompagnement personnes âgées"/> <meta name=viewport content="width=device-width, initial-scale=1, shrink-to-fit=no"> <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel=stylesheet integrity=sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3 crossorigin=anonymous> <link rel=stylesheet href="https://use.fontawesome.com/releases/v5.0.10/css/all.css" integrity="sha384-+d0P83n9kaQMCwj8F4RJB66tzIwOKmrdb46+porD/OvrJ+37WqIM7UoBtwHO6Nlg" crossorigin=anonymous> <title>Prestations | Résidence Autonomie Claude Vielpeau</title> <link href="../stylesheets/application-18cda5b2.css" rel=stylesheet /> <link href="https://www.datocms-assets.com/62873/1644248774-logo-asso-grd-lieu.jpg?w=50&amp;h=50&amp;fm=png" rel=icon type="image/jpg?w=50&amp;h=50&amp;fm=png"/> </head> <body> <!--[if lte IE 8]><div class=alert-ie8>Vous utilisez un navigateur trop ancien, merci de le mettre &agrave; jour afin de pouvoir naviguer sur le site.</div><![endif]--> <div class=navbar> <div class=navbar-left> <a href="../" class=navbar-a> <img src="https://www.datocms-assets.com/62873/1644248774-logo-asso-grd-lieu.jpg?fm=png" alt="Logo Grand Lieu" class=navbar-logo> <div class=navbar-left-content> <h1>Résidence autonomie Claude Vielpeau</h1> <p>Association du Grand Lieu</p> </div> </a> </div> <div class=navbar-right> <ul class=navbar-right-link> <li><a href="../">Accueil</a></li> <li><a href="../presentation/">Présentation</a></li> <li><a href="../logements/">Logements</a></li> <li><a href="./">Prestations</a></li> <li><a href="../admission/">Admission</a></li> <li><a href="../tarifs/">Tarifs</a></li> <li><a href="../soutenir/">Soutenir notre association</a></li> <li><a href="../contact/">Contact</a></li> </ul> </div> <div class="dropdown-nav visible-xs visible-sm"> <i onclick="myFunction()" class="dropbtn fa fa-bars"></i> <div id=myDropdown-isa class=dropbtn-content> <li><a href="../">Accueil</a></li> <li><a href="../presentation/">Présentation</a></li> <li><a href="../logements/">Logements</a></li> <li><a href="./">Prestations</a></li> <li><a href="../admission/">Admission</a></li> <li><a href="../tarifs/">Tarifs</a></li> <li><a href="../soutenir/">Soutenir notre association</a></li> <li><a href="../contact/">Contact</a></li> </div> </div> </div> <div class="containers container"> <div><h3><strong>Un bouquet de services.</strong></h3> <p>La r&eacute;sidence autonomie propose un bouquet de services, de la s&eacute;curit&eacute; au linge en passant par l'animation et la restauration.</p></div> </div> <div class="prestation-container containers container"> <div> <h3><strong>Un espace s&eacute;curis&eacute;</strong></h3> <p>A partir de 20h, <strong>le portail de la r&eacute;sidence est ferm&eacute;</strong> afin qu&rsquo;aucune personne ind&eacute;sirable ne puisse entrer dans l&rsquo;&eacute;tablissement. Les r&eacute;sidents sont bien s&ucirc;r libres d&rsquo;aller et venir comme ils le souhaitent gr&acirc;ce &agrave; leur badge. L&rsquo;accueil de visiteur est &eacute;galement possible gr&acirc;ce au syst&egrave;me de contr&ocirc;le d&rsquo;acc&egrave;s par vid&eacute;ophone.</p> <p>Afin de pr&eacute;venir les chutes, malaises, pertes de connaissance, et de fa&ccedil;on g&eacute;n&eacute;rale, tout probl&egrave;me de sant&eacute; et de comportement, <strong>les logements sont &eacute;quip&eacute;s d&rsquo;un syst&egrave;me de d&eacute;tection informatique </strong>reli&eacute; &agrave; un t&eacute;l&eacute;phone d&rsquo;astreinte. Le principe de surveillance est bas&eacute; sur une analyse pr&eacute;alable des comportements et habitudes de la personne. D&egrave;s qu&rsquo;un &eacute;cart significatif est enregistr&eacute;, une alerte est transmise &agrave; la personne d&rsquo;astreinte. A partir de cette information, le professionnel peut se rendre au domicile de la personne ou la joindre par t&eacute;l&eacute;phone. &nbsp;&nbsp;</p> </div> <img src="https://www.datocms-assets.com/62873/1644259545-imgsecu.png?fm=png" alt=""> </div> <div class="prestation-container containers container"> <div><h3><strong>Des prestations d'animation.</strong></h3> <p>Des animations sont propos&eacute;es par du personnel qualifi&eacute; du lundi au vendredi. Ces animations ont vocation &agrave; la fois d&rsquo;entretenir les facult&eacute;s physiques, cognitives, sensorielles, motrices et psychique des r&eacute;sidents mais aussi de rep&eacute;rer et de pr&eacute;venir des difficult&eacute;s sociales et l&rsquo;isolement.</p> <p><strong>L&rsquo;objectif est de garantir le maintien de l&rsquo;autonomie des personnes accueillies ou tout du moins de freiner la perte d&rsquo;autonomie.</strong></p> <p>Pour r&eacute;pondre &agrave; ces objectifs, la r&eacute;sidence propose&nbsp;:</p> <ul> <li>Des activit&eacute;s cognitives&nbsp;: jeux de soci&eacute;t&eacute;, atelier d&rsquo;&eacute;criture et de lecture, atelier m&eacute;moire, informatique, le journal de la r&eacute;sidence&hellip;&nbsp;;</li> <li>Des activit&eacute;s relationnelles&nbsp;: rencontre interg&eacute;n&eacute;rationnelle avec l&rsquo;&eacute;cole d&rsquo;Epaignes, participation des personnes en situation de handicap des &eacute;tablissements du Grand Lieu &agrave; des activit&eacute;s communes&hellip;&nbsp;;</li> <li>Des activit&eacute;s physiques&nbsp;: gym douce, musculation, marche &agrave; pied, aquagym &agrave; la piscine de Pont-Audemer&hellip;&nbsp;;</li> <li>Des activit&eacute;s manuelles&nbsp;: jardinage, petit bricolage, graphisme, tricot, couture&hellip;&nbsp;;</li> <li>Des activit&eacute;s culturelles&nbsp;: spectacles, rencontres musicales, cin&eacute;ma, sorties&hellip;&nbsp;;</li> <li>Des activit&eacute;s de convivialit&eacute;&nbsp;: chant chorale, danse de salon&hellip;&nbsp;;</li> <li>Des activit&eacute;s ludiques&nbsp;: tournois de jeux de scrabble, belote, loto&hellip;.</li> </ul> <p>Toutes les activit&eacute;s sont propos&eacute;es &agrave; titre gratuit &agrave; l&rsquo;exception de visites payantes (ex&nbsp;: sortie au mus&eacute;e, au cin&eacute;ma, au th&eacute;&acirc;tre&hellip;) qui sont &agrave; la charge du r&eacute;sident.</p> <p>&nbsp;</p> <p>Une des animations principales propos&eacute;es aux r&eacute;sidents est <strong>leur participation &agrave; la vie collective </strong>(participation au m&eacute;nage des espaces communs, aide au lavage du linge, petits travaux, promenade de l&rsquo;animal de compagnie du voisin si celui-ci est absent, animations d&rsquo;activit&eacute;s pour une comp&eacute;tence particuli&egrave;re&hellip;). Ces animations ont l&rsquo;avantage de cr&eacute;er de la coh&eacute;sion et est source de valorisation. Naturellement, cette participation ne se fait que sur la base du volontariat.&nbsp;</p> <p>&nbsp;</p> <p>Certaines activit&eacute;s sont ouvertes aux personnes ext&eacute;rieures &agrave; la r&eacute;sidence (ex&nbsp;: gym douce ou chant chorale).</p> <p>&nbsp;</p> <p>Les r&eacute;sidents peuvent &eacute;galement s&rsquo;inscrire et participer aux activit&eacute;s mises en place par les associations d&rsquo;Epaignes (club du Temps de Vivre, club de bridge, de gym&hellip;).</p> <p>&nbsp;</p> <p>Les r&eacute;sidents peuvent se promener autant qu&rsquo;ils le veulent dans le parc animalier qui jouxte le Foyer Polyvalent. Ils peuvent &eacute;galement participer au nourrissage des animaux.</p> <p>&nbsp;</p> <p>Il est propos&eacute; r&eacute;guli&egrave;rement des manifestations festives (anniversaires, f&ecirc;tes religieuses, accueil d&rsquo;un nouveau r&eacute;sident&hellip;).</p></div> <img src="https://www.datocms-assets.com/62873/1644259550-imganimation.jpg?fm=png" alt=""> </div> <div class="prestation-container containers container"> <div><h3><strong>La restauration</strong></h3> <p>Pour les repas, plusieurs possibilit&eacute;s s&rsquo;offrent au r&eacute;sident&nbsp;:</p> <ul> <li>Confectionner ses repas en parfaite autonomie dans la cuisine de son logement&nbsp;;</li> <li>B&eacute;n&eacute;ficier d&rsquo;un service de portage de repas (factur&eacute; en suppl&eacute;ment) et prendre ses repas &agrave; son domicile&nbsp;;</li> <li>Prendre ses repas avec les autres r&eacute;sidents (sauf le week-end) dans la salle &agrave; manger et &ecirc;tre servi par l&rsquo;agent de service (factur&eacute; en suppl&eacute;ment)&nbsp;;</li> <li>Selon le souhait de la personne, un combin&eacute; des trois solutions peut &ecirc;tre organis&eacute;.</li> </ul> <p>Le petit-d&eacute;jeuner se prendra dans le logement et devra &ecirc;tre pris en charge par la personne.</p></div> <img src="https://www.datocms-assets.com/62873/1644259555-restauimage.png?fm=png" alt=""> </div> <div class="prestation-container containers container"> <div><h3><strong>Le linge.</strong></h3> <p>Pour le traitement du linge de maison et des v&ecirc;tements, le r&eacute;sident a plusieurs possibilit&eacute;s&nbsp;:</p> <ul> <li>Installer une machine &agrave; laver dans son logement&nbsp;;</li> <li>Utiliser la machine &agrave; laver et le s&egrave;che-linge mis &agrave; disposition des r&eacute;sidents dans la buanderie (achats de jetons)&nbsp;;</li> <li>L&rsquo;entretien du linge peut &ecirc;tre effectu&eacute; par la blanchisserie de l&rsquo;Entreprise Adapt&eacute;e Job&rsquo;s services situ&eacute;e &agrave; Epaignes (factur&eacute; en suppl&eacute;ment). Une collecte du linge est organis&eacute;e deux fois par semaine.</li> </ul></div> <img src="https://www.datocms-assets.com/62873/1644259564-clothesline-gae21bba46_1280.png?fm=png" alt=""> </div> <div class="prestation-container containers container"> <div><h3><strong>Le m&eacute;nage et les r&eacute;parations.</strong></h3> <p>Le m&eacute;nage des espaces collectifs est r&eacute;alis&eacute; par le personnel de la r&eacute;sidence.</p> <p>Le m&eacute;nage des logements est &agrave; la charge des r&eacute;sidents. La r&eacute;sidence propose un service payant de m&eacute;nage des logements ainsi que l&rsquo;accompagnement aux courses.</p> <p>Le petit bricolage, la r&eacute;paration d&rsquo;ustensiles ou de petits mobiliers, le d&eacute;m&eacute;nagement des r&eacute;sidents peut &ecirc;tre effectu&eacute; par l&rsquo;Entreprise Adapt&eacute;e Job&rsquo;s services et donnera lieu &agrave; une facturation. Il est fait appel &agrave; des entreprises pour les travaux plus importants et la maintenance des installations.</p></div> <img src="https://www.datocms-assets.com/62873/1644259741-repar.jpg?fm=png" alt=""> </div> <div class=footer> <div class=footer-links> <a href="mailto:contact@residence-claudevielpeau.fr?"><i class="fa fa-envelope"></i></a> <a href="tel:+0232570220"><i class="fa fa-phone"></i></a> </div> <div class=footer-logos> <img src="https://www.datocms-assets.com/62873/1644255923-capture-d-ecran-2022-02-07-a-18-44-42.png?fm=png" alt=""></div> <div class=footer-copyright> Site conçu par Simon Vielpeau. <a href="../mentions/" class=mentions>Mentions légales</a> </div> </div> <link rel=stylesheet href="../dist/photoswipe-f0ce8a66.css"> <link rel=stylesheet href="../dist/default-skin/default-skin-841f0cc2.css"> <script src="../dist/photoswipe.min-79170327.js"></script> <script src="../dist/photoswipe-ui-default.min-d80b713c.js"></script> <script src="../javascripts/application-d937879e.js"></script> <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p" crossorigin=anonymous></script> </body> </html>