<!doctype html> <html> <head> <meta charset=utf-8> <html lang=fr> <meta http-equiv=x-ua-compatible content="ie=edge"> <meta name=description content="Site officiel. Résidence autonomie Claude Vielpeau. Logements pratiques adaptés aux personnes âgées. Épaignes. Association du Grand Lieu. "/> <meta name=keywords content="résidence autonomie, association du grand lieu, personnes âgées, maison de retraite, autonome, résidence, autonomie, accompagnement personnes âgées"/> <meta name=viewport content="width=device-width, initial-scale=1, shrink-to-fit=no"> <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel=stylesheet integrity=sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3 crossorigin=anonymous> <link rel=stylesheet href="https://use.fontawesome.com/releases/v5.0.10/css/all.css" integrity="sha384-+d0P83n9kaQMCwj8F4RJB66tzIwOKmrdb46+porD/OvrJ+37WqIM7UoBtwHO6Nlg" crossorigin=anonymous> <title>Présentation | Résidence Autonomie Claude Vielpeau</title> <link href="../stylesheets/application-18cda5b2.css" rel=stylesheet /> <link href="https://www.datocms-assets.com/62873/1644248774-logo-asso-grd-lieu.jpg?w=50&amp;h=50&amp;fm=png" rel=icon type="image/jpg?w=50&amp;h=50&amp;fm=png"/> </head> <body> <!--[if lte IE 8]><div class=alert-ie8>Vous utilisez un navigateur trop ancien, merci de le mettre &agrave; jour afin de pouvoir naviguer sur le site.</div><![endif]--> <div class=navbar> <div class=navbar-left> <a href="../" class=navbar-a> <img src="https://www.datocms-assets.com/62873/1644248774-logo-asso-grd-lieu.jpg?fm=png" alt="Logo Grand Lieu" class=navbar-logo> <div class=navbar-left-content> <h1>Résidence autonomie Claude Vielpeau</h1> <p>Association du Grand Lieu</p> </div> </a> </div> <div class=navbar-right> <ul class=navbar-right-link> <li><a href="../">Accueil</a></li> <li><a href="./">Présentation</a></li> <li><a href="../logements/">Logements</a></li> <li><a href="../prestations/">Prestations</a></li> <li><a href="../admission/">Admission</a></li> <li><a href="../tarifs/">Tarifs</a></li> <li><a href="../soutenir/">Soutenir notre association</a></li> <li><a href="../contact/">Contact</a></li> </ul> </div> <div class="dropdown-nav visible-xs visible-sm"> <i onclick="myFunction()" class="dropbtn fa fa-bars"></i> <div id=myDropdown-isa class=dropbtn-content> <li><a href="../">Accueil</a></li> <li><a href="./">Présentation</a></li> <li><a href="../logements/">Logements</a></li> <li><a href="../prestations/">Prestations</a></li> <li><a href="../admission/">Admission</a></li> <li><a href="../tarifs/">Tarifs</a></li> <li><a href="../soutenir/">Soutenir notre association</a></li> <li><a href="../contact/">Contact</a></li> </div> </div> </div> <div class="presentation-container containers container"> <div><h3><strong>L'association du Grand Lieu.</strong></h3> <p>L&rsquo;Association du Grand Lieu est gestionnaire d&rsquo;&eacute;tablissements et services qui rel&egrave;vent de l&rsquo;action sociale et m&eacute;dico-sociale, tous r&eacute;gis par la loi n&deg;2002-2 du 2 janvier 2002. Cr&eacute;&eacute;e en 1996, les finalit&eacute;s de l&rsquo;Association sont d&rsquo;aider et de soutenir toutes actions ayant pour effet, directement ou indirectement, de viser au bien-&ecirc;tre et au soutien de personnes en situation de handicap ou de besoin d&rsquo;ordre social ou familial.</p> <p>Le projet associatif est construit sur plusieurs axes essentiels&nbsp;:</p> <ul> <li>La qualit&eacute; de l&rsquo;int&eacute;gration sociale de la personne accueillie&nbsp;;</li> <li>La pluralit&eacute; des points de vue et des sensibilit&eacute;s de par la participation active de personnes repr&eacute;sentant la soci&eacute;t&eacute; civile (administrateurs et membres de l&rsquo;Association) et d&eacute;fendant cette philosophie de mani&egrave;re impartiale&nbsp;;</li> <li>L&rsquo;implantation g&eacute;ographique&nbsp;;</li> <li>Le professionnalisme du personnel&nbsp;;</li> <li>La gestion proactive des &eacute;tablissements de l&rsquo;Association.</li> </ul></div> </div> <div class="definition-container containers container"> <div><h3><strong>Qu'est-ce qu'une r&eacute;sidence autonomie ?</strong></h3> <p>Une r&eacute;sidence autonomie est une &eacute;tablissement social et m&eacute;dico-social, en vertu de l&rsquo;article L.312-1 du Code de l&rsquo;action sociale et des familles et de l&rsquo;article 10 de la loi d&rsquo;adaptation de la soci&eacute;t&eacute; au vieillissement du 28 d&eacute;cembre 2015.</p> <p>Les r&eacute;sidences autonomie (ex foyers-logements) sont des ensembles de logements pour les personnes &acirc;g&eacute;es associ&eacute;es &agrave; des services collectifs. Elles sont souvent construites &agrave; proximit&eacute; des commerces, des transports et des services. Elles sont majoritairement g&eacute;r&eacute;es par des structures publiques ou associatives.</p> <p>Les r&eacute;sidences autonomie sont con&ccedil;ues pour accueillir dans un logement, des personnes &acirc;g&eacute;es majoritairement autonomes qui ne peuvent plus ou n&rsquo;ont plus l&rsquo;envie de vivre chez elles (&agrave; cause d&rsquo;une baisse de revenus, de difficult&eacute;s d&rsquo;acc&egrave;s aux commerces, d&rsquo;un sentiment d&rsquo;isolement&hellip;).</p> <p>&nbsp;Les r&eacute;sidences autonomie ne sont pas, en principe, destin&eacute;es &agrave; recevoir des personnes qui ont besoin de soins m&eacute;dicaux importants ou d&rsquo;une assistance importante dans les actes de la vie quotidienne. Les soins m&eacute;dicaux et les soins courants des r&eacute;sidents sont r&eacute;alis&eacute;s le plus souvent par des intervenants ext&eacute;rieurs (m&eacute;decins lib&eacute;raux, SSIAD, infirmiers lib&eacute;raux...).</p> <p>Le d&eacute;cret du 27 mai 2016 de la loi d&rsquo;adaptation de la soci&eacute;t&eacute; au vieillissement d&eacute;finit une liste de prestations minimales d&eacute;livr&eacute;es aux personnes vivant dans les r&eacute;sidences autonomie&nbsp;:</p> <ul> <li>Gestion administrative de l&rsquo;ensemble du s&eacute;jour, notamment l&rsquo;&eacute;tat des lieux contradictoire d&rsquo;entr&eacute;e et de sortie, l&rsquo;&eacute;laboration et le suivi du contrat de s&eacute;jour&nbsp;;</li> <li>Mise &agrave; disposition d&rsquo;un logement privatif avec la possibilit&eacute; d&rsquo;installer le t&eacute;l&eacute;phone et de recevoir la t&eacute;l&eacute;vision&nbsp;;</li> <li>Mise &agrave; disposition et entretien des espaces collectifs&nbsp;;</li> <li>Acc&egrave;s &agrave; une offre d&rsquo;actions collectives ou individuelles de pr&eacute;vention de la perte d&rsquo;autonomie au sein de la r&eacute;sidence autonomie ou &agrave; l&rsquo;ext&eacute;rieur&nbsp;;</li> <li>Acc&egrave;s &agrave; un service de restauration&nbsp;;</li> <li>Acc&egrave;s &agrave; un service de blanchisserie&nbsp;;</li> <li>Acc&egrave;s &agrave; Internet au moins dans une partie de la r&eacute;sidence autonomie&nbsp;;</li> <li>Acc&egrave;s &agrave; un dispositif de s&eacute;curit&eacute; apportant aux r&eacute;sidents une assistance et un moyen de se signaler 24h/24&nbsp;;</li> <li>Acc&egrave;s aux animations et aux activit&eacute;s organis&eacute;es dans l&rsquo;enceinte de l&rsquo;&eacute;tablissement et organisation d&rsquo;activit&eacute;s ext&eacute;rieures.</li> </ul> <p><strong>Les objectifs d&rsquo;une r&eacute;sidence autonomie sont de&nbsp;:</strong></p> <ul> <li>Proposer, &agrave; des personnes &acirc;g&eacute;es qui ne peuvent plus rester dans leur domicile d&rsquo;origine, une offre de logement adapt&eacute;e &agrave; leurs besoins et respectant leur espace privatif&nbsp;;</li> <li>Continuer &agrave; vivre de mani&egrave;re ind&eacute;pendante&nbsp;;</li> <li>B&eacute;n&eacute;ficier d&rsquo;un environnement s&eacute;curis&eacute; et connect&eacute;&nbsp;;</li> <li>Maintenir le lien social&nbsp;;</li> <li>B&eacute;n&eacute;ficier d&rsquo;actions individuelles et collectives de pr&eacute;vention de la perte d&rsquo;autonomie&nbsp;;</li> <li>Utiliser des services collectifs&nbsp;: restauration, m&eacute;nage, animations&hellip;&nbsp;;</li> <li>Maintenir un loyer mod&eacute;r&eacute;.</li> </ul></div> </div> <div class="localisation-container containers container"> <h3><strong>Situation g&eacute;ographique.</strong></h3> <p>La r&eacute;sidence autonomie est implant&eacute;e <strong>rue du Maquis Surcouf &agrave; Epaignes</strong> sur l&rsquo;ancien site &laquo;&nbsp;Poulingue&nbsp;&raquo; juste derri&egrave;re le centre bourg soit &agrave; 10 minutes &agrave; pied des commer&ccedil;ants.</p> <p>La commune d&rsquo;Epaignes est situ&eacute;e dans le d&eacute;partement de l&rsquo;Eure en Normandie. Localis&eacute;e &agrave; peu de distance de Pont-Audemer, de Lieurey, de Cormeilles et de Beuzeville, Epaignes offre l&rsquo;avantage de vivre dans un environnement rural tout en b&eacute;n&eacute;ficiant de services de proximit&eacute;.</p> <p>La commune d&rsquo;Epaignes compte de <strong>nombreux commerces</strong> (boulangerie, &eacute;picerie, boucher, fleuristes, coiffeur, bar / tabac&hellip;).</p> <p>Il est &eacute;galement possible d&rsquo;y trouver un cabinet infirmier, un m&eacute;decin g&eacute;n&eacute;raliste, un dentiste, un kin&eacute;sith&eacute;rapeute, un ost&eacute;opathe, un sophrologue, un di&eacute;t&eacute;ticien et une pharmacie. Prochainement, <strong>une maison m&eacute;dicale</strong> ouvrira juste &agrave; c&ocirc;t&eacute; de la r&eacute;sidence autonomie.</p> <p>Enfin, des associations culturelles et sportives (club des anciens, association de bridge, cours de peinture, gym, tennis&hellip;) sont implant&eacute;es &agrave; Epaignes.</p> <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1706.3906535339793!2d0.4432656583207063!3d49.280253744598355!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47e1b157057b83b7%3A0x568c335171a216b7!2s21%20Rue%20du%20Maquis%20Surcouf%2C%2027260%20%C3%89paignes!5e1!3m2!1sfr!2sfr!4v1644257748500!5m2!1sfr!2sfr" width="100%" height=450 style="border:0;" allowfullscreen="" loading=lazy></iframe> </div> <div class=footer> <div class=footer-links> <a href="mailto:contact@residence-claudevielpeau.fr?"><i class="fa fa-envelope"></i></a> <a href="tel:+0232570220"><i class="fa fa-phone"></i></a> </div> <div class=footer-logos> <img src="https://www.datocms-assets.com/62873/1644255923-capture-d-ecran-2022-02-07-a-18-44-42.png?fm=png" alt=""></div> <div class=footer-copyright> Site conçu par Simon Vielpeau. <a href="../mentions/" class=mentions>Mentions légales</a> </div> </div> <link rel=stylesheet href="../dist/photoswipe-f0ce8a66.css"> <link rel=stylesheet href="../dist/default-skin/default-skin-841f0cc2.css"> <script src="../dist/photoswipe.min-79170327.js"></script> <script src="../dist/photoswipe-ui-default.min-d80b713c.js"></script> <script src="../javascripts/application-d937879e.js"></script> <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p" crossorigin=anonymous></script> </body> </html>